public/afip/wsaa/wsfe/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHDwYJKoZIhvcNAQcCoIIHADCCBvwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzIxMDUyODU5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wNy0xNVQxMToxMzoxOS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDctMTVUMTE6MTU6MTktMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNXMIIDUzCCAjugAwIBAgIIbFLaSMFtY5wwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0MDUwNzIxNTYwN1oXDTI2MDUwNzIxNTYw
N1owOTEcMBoGA1UEAwwTY29tZXJjaW9jaXR5cHJ1ZWJhczEZMBcGA1UEBRMQQ1VJ
VCAyMDM4MTcxMjAxMDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAKy0
bGdAvQvgyzP9VL7LOob9LYVO8nlgC1nn0Vfx3/VdDNlCU+mOtB60+Pl9LSFPDkzO
3Nx37uhFvVzbz3QO8OvB89sjenSqLU2uXyBHzpa/It/8Lyqatbbr6qP+mWjSyb3U
JcD7AvI6CWsWJ7bVuG7lqkgqL1S7n1KH/FYxnOWZr/9KGZLsB/3GaMpQJOcFARxB
wbXk6ymqt0zXsfxwFs1KSWHvbrPq/+erQA2DktcgrGKazLD5QAr5lzLowsBRXIBM
N+5qxTfn5/zujV2AbRpJPrE9zFZys25L+Di+73Fmz1XUwrfpa3DfbMA3IzM4FWqY
9fEifDx3O/oIvJJ5r68CAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAW
gBSzstP//em63t6NrxEhnNYgffJPbzAdBgNVHQ4EFgQUrZQGQLxh/AaXZOX/jwpT
4TvrGoswDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAJ/l9Y+TiN
FXfD9JKU9QZSIfq3hkv0cfnnwQOQ2esY8J12p51FvSByZ4pdTIGEoImDXRlJ4hDj
IMn15LiZrbLMKW4KU1t+b38r4AIGmXwoam1TVnAGF2/8X/FuAiJrG9A4t1AKpbIV
KsXnp9ro/HQynnfF+L6OIZdXKSvSTaQH47m1ejYWiMfvayPWtlRidHw31TsydfS4
qWptwS8/+nRtBeKDJ35JyEZbzfi9Xzbq6auLFhnA6Z4Ia93kAHplXkOZCaT6+aki
ypCzgvHH+K5Y81EvFwRznV9+gVQ5YvpXDOFNhZMILpQtDpf+pjPC0pCj/6/V8WNL
23WBU+x3s6NGMYICVjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMg
VGVzdDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCGxS2kjBbWOcMA0GCWCG
SAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcN
AQkFMQ8XDTI0MDcxNTE0MTQxOVowLwYJKoZIhvcNAQkEMSIEIB39TX48jhZ4/n00
YhrJvq0UfBB2XxU+8XZxFmCIDgcaMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUD
BAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZI
hvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEo
MA0GCSqGSIb3DQEBAQUABIIBACB/d6V6mEN/brRWn0AIL8n0ajsbDtnH4KN5RWQV
vAn3PJYhsW3GM0SCu0sTu5AW6HT+Xo4azdufY8/wJUUKUXa2O2zLWdHa1ZRvwPwY
4ygaJ+yM9ocilpGfClo15mRlSJ11NUS5k/FCDFgUwYdG1by9AUfym3hYdLAMnbBn
H8VC8dB2N+GDNB4Gjp3aGFgVxwO32PZpbJx4j4dU11qhNN6ZvxpTDCfeGoO2gqSG
haityXvVqKh3cZI8AROe361caqswBg46tgIh+7grWTEsCodeM4kd54D9Q3mZ+M6w
9ovt68VX1Tg3ppEu5UqwtHm3c1nioYm8wdrJqTTSpZgeqMs=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
